<?require_once 'header.php';?>

<div class="container">
<div class="col-md-10">

<p>&nbsp;</p>

<p><strong>ЗАШТИТА НА ЛИЧНИТЕ ПОДАТОЦИ НА КЛИЕНТИТЕ</strong></p>

<p>Туристичката агенција ТРОПИКАЛ, правото на заштитата на приватноста и личните податоци на своите клиенти го применува сериозно и одговорно, а при тоа ги презема и сите потребни технички и организациски мерки за спречување на неовластено користење на податоците на клиентите.</p>

<p><strong>СИГУРНОСТ НА ПОДАТОЦИТЕ</strong></p>

<p>Туристичката агенција ТРОПИКАЛ, согласно позитивните законски прописи, усвои и применува повеќе интерни акти кои што ја регулираат актуелната материја и кои што овозможуваат исклучиво законска обработка на личните податоци на нејзините странки. Во контекст на тоа изјавуваме, дека Вашите лични податоци ќе ги користиме само за причината за која што истите сте ги дале достапни. Податоците нема да бидат пренесувани на државни органи, освен во случаи утврдени со закон. Сите наши вработени се обврзани да ги чуваат и да се однесуваат со вашите податоци како со информации од доверлива природа.</p>

<p><strong>ДИРЕКТЕН МАРКЕТИНГ</strong></p>

<p>Вашите лични податоци ќе бидат користени за обработка и директен маркетинг, само врз основа на вашата претходнo изречeна согласнот при комуникацијата со нас, како и во обем кој е соодветен на воспоставената релација со Вас.</p>

<p><strong>ЗАШТИТА ОД ЗЛОУПОТРЕБИ</strong></p>

<p>Туристичката агенција ТРОПИКАЛ, ги презеде сите пропишани технички и организациони мерки за заштита на личните податоци со кои располага, како и сите потребни мерки за спречување на неовластен пристап до нив или нивна злоупотреба. Нашите сигурносни процедури се редовно контролирани и истите се во соодност со најновите технолошки достигнувања во таа област.</p>

<p><strong>ВАШЕТО ПРАВО Е НАША ОБВРСКA</strong></p>

<p>Туристичката агенција ТРОПИКАЛ, при евентуалното ваше писмено барање, ќе ви овозможи личен увид во сите ваши лични податоци со кои располага (име, адреса и сл.). А доколку посакате вашите податоци да бидат корегирани или избришани (во рамки на законските овластувања), или пак доколку имате било какви прашања или предлози за заштита на вашите лични податоци, воедно ќе можете да не контактирате лично или преку нашата емеил адреса: info@tropical.mk <strong>ТА ТРОПИКАЛ доо Скопје</strong></p>
</div>
</div>

</div>
</div>

</div>
</div>
<?php require 'dole.php';?>
<?php require_once 'footer.php';?>