<?require_once 'header.php';?>

<div class="container">
	<div class="col-md-10">
<div class="WordSection1">
<p style="margin-right:24.3pt; text-align:center"><span style="font-family:Arial"><span style="color:black">ОПШТИ УСЛОВИ НА ПАТУВАЊЕ</span></span></p>
</div>

<p>&nbsp;</p>

<div class="WordSection2">
<p><strong><span style="font-family:Arial"><span style="color:#333333">1. СОДРЖИНА НА АРАНЖМАНОТ</span></span></strong><br />
<span style="font-family:Arial">Организаторот на патувањето гарантира реализација на аранжманот според описот на програмата. Содржината на аранжманот ќе се оствари во потполност и на опишаниот начин, освен во случај на влијание на &rdquo;виша сила&rdquo; која не можела да се предвиди (војна, терористички акции, штрајк, елементарни непогоди, сообраќајни и технички проблеми во превозот или слично).<br />
<strong><span style="font-family:Arial"><span style="color:#333333">2. ПРИЈАВА-ДОГОВОР И УПЛАТА</span></span></strong><br />
Пријава-договор за патување се прави до пополнување на местата, со уплата на аконтација на цената назначена на секоја поединечна програма. Пријави може да се извршат во агенциите на ТА ТРОПИКАЛ и во сите други агенции овластени за продажба на програмите. При пријавувањето купувачот уплаќа аванс од 40% од вредноста на аранжманот, а остатокот по потврдување на резервацијата од службата за резервации и тоа најдоцна до 15 дена пред реализација на аранжманот. Доколку патникот до тој рок не изврши доплата на аранжманот, организаторот ќе смета дека патникот се откажува од аранжманот и ќе ги наплати трошоците за отказ на аранжманот согласно условите од Член.6 - &ldquo;право на патникот за откажување од патувањето&rdquo;. При пријавувањето, патникот потпишува пријава-договор со изјава - &ldquo;Изјавувам дека сум запознаен/а со програмата и со Општите услови на патување и дека во целост ги прифаќам!&rdquo; со што Општите услови на патување стануваат обврска за организаторот и за патникот.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">3. ЦЕНА НА АРАНЖМАНОТ</span></span></strong><br />
Цените за сите патувања се објавени во Денари или во Евра со обврска за плаќање во денарска противвредност според пазарниот курс, објавен од страна на организаторот. Секое барање за дополнителни услуги подразбира дополнителни плаќања. Организаторот го задржува правото на промена на цената на аранжманот во случај на промена на цените на хотелските, превозните и други услуги, како и во случај на промена на девизните курсеви на пазарот. За зголемување на цената до 10% не е потребна согласност на купувачот (се пресметува на остатокот од уплатата). При зголемување поголемо од 10% купувачот има право да го раскине договорот без обврска да ја надокнади штетата произлезена од отказот.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">4. КАТЕГОРИЗАЦИЈА И ОПИС НА УСЛУГИТЕ</span></span></strong><br />
Понудените хотели и апартмани се опишани според официјалната категоризација во време на издавањето на каталогот. Квалитетот на услугите го стандардизираат локалните туристички власти. Стандардите на сместување и услуги се различни по дестинации и не се споредуваат. Организаторот не презема одговорност за било каква друга усна или писмена информација која не е во согласност со описот на услугите во понудената програма.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">5. ПРАВО НА ОРГАНИЗАТОРОТ ЗА ИЗМЕНИ ВО ПРОГРАМАТА И ОТКАЗ НА АРАНЖМАНОТ</span></span></strong><br />
Организаторот има право да ја измени програмата (во времетраење или содржина) во случај на виша сила или вонредни околности кои не можел да ги предвиди, избегне или отстрани. Учесникот на патувањето има право на рефундација на износот за нереализираните услуги. Во ретки случаи кога нема можност за сместување во резервираниот објект поради технички причини или &ldquo;over booking&rdquo; од страна на хотелиерот, организаторот ќе го смести патникот според можностите во дадениот момент, во објект од иста категорија или од повисока категорија, без надомест. Организаторот го задржува правото да го одложи или откаже аранжманот во случај на недоволен број на пријавени патници од предвидениот минимум за одреден аранжман. Организаторот е должен да ги информира сите купувачи за отказот најмалку 5 дена пред почетокот на реализацијата на аранжманот и да им ги врати во целост уплатените средства најдоцна во рок од 8 дена од денот на откажувањето.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">6. ПРАВО НА ПАТНИКОТ ЗА ОТКАЖУВАЊЕ НА ПАТУВАЊЕТО</span></span></strong><br />
Патникот може во секој момент да се откаже од патувањето и тоа треба да го направи во писмена форма. Датумот на писмениот отказ претставува основа за пресметка и наплата на отказните трошоци (во однос на основната цена на аранжманот), според следната скала:</span></p>

<p><span style="font-family:Arial">- за отказ до 30 дена пред патувањето се наплатува 5%</span></p>

<p><span style="font-family:Arial">- за отказ од 29 до 22 дена пред патувањето 10%</span></p>

<p><span style="font-family:Arial">- за отказ од 21 до 15 дена пред патувањето 20%</span></p>

<p><span style="font-family:Arial">- за отказ од 14 до 08 дена пред патувањето 50%</span></p>

<p><span style="font-family:Arial">- за отказ од 07 до 01 дена пред патувањето 90%</span></p>

<p><span style="font-family:Arial">- <strong>ако патникот не се појави или го откаже аранжманот на денот на неговата реализација,&nbsp;&nbsp;&nbsp;&nbsp; организаторот ќе го наплати целокупниот износ на аранжманот односно 100%</strong></span></p>

<p><span style="font-family:Arial">Во случај на отказ на веќе потврдена &ldquo;резервација на упит&rdquo; организаторот ќе наплати отказни трошоци во висина на уплатената аконтација.</span></p>

<p><span style="font-family:Arial">Доколку патникот го менува терминот на тргнување на истиот аранжман најмалку 15 дена пред денот на претходно потврденото тргнување, доколку е можно организаторот ќе изврши промена на резервацијата и ќе наплати само манипулативни трошоци во износ од 10 Евра, по пријава-договор.</span></p>

<p><span style="font-family:Arial">Доколку патникот се откаже од аранжманот пред почетокот на патувањето, поради причини кои не можел да ги предвиди, избегне или отстрани (болест, повреда или смрт во потесното семејство, елементарна непогода или слично), а врз основа на важечка потврда од надлежните органи, во тој случај не ги плаќа отказните трошоци по наведената скала туку само реалните реалните трошоци произлезени од откажување на аранжманот, кои организаторот е обврзан да ги плати без право на рефундација.</span></p>

<p><span style="font-family:Arial">Доколку патникот сака дополнително да се осигура од гореспоменатите, непредвидливи причини за отказ на аранжманот, настанати во периодот од потпишување на договорот за патување до почетокот на патувањето, препорачуваме да се осигура од &ldquo;ризик на откажување на договорено туристичко патување&rdquo; кај Осигурителната компанија. Оваа осигурителна полиса може да се договори и уплати на продажното место, истовремено при самата уплата на аранжманот.</span></p>

<p><span style="font-family:Arial">Доколку патникот се откажува од аранжманот по почетокот на патувањето (за време на патување или за време на престој во местото на престојување), поради настани кои се резултат на &ldquo;виша сила&rdquo; (воени настани, терористички акти, елементарни непогоди, сообраќајни незгоди или слично), кои ниту патникот ниту организаторот можел да ги предвиди, избегне или отстрани, организаторот не сноси одговорност ниту има обврска за возврат на средства за нереализирани услуги, освен доколку крајниот давател на услугите прифати и изврши рефундација на истите.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">7. ОБВРСКИ И ПРАВА НА ОРГАНИЗАТОРОТ НА ПАТУВАЊЕТО</span></span></strong><br />
Организаторот е обврзан да се грижи за реализација на услугите и за изборот на извршителите на услугите со внимание на добар организатор, и да се грижи за интересите на патниците согласно со професионалните принципи во туризмот. Организаторот е должен да му ги овозможи на патникот сите услуги наведени за поединечниот аранжман во програмата, и одговоара за евентуално неизвршување на услугите или дел од услугите. Организаторот исклучува секаква одговорност во случај на промени и неизвршување на услуги предизвикани од дејство на виша сила како и од доцнење на превозните средства, за кои превозникот не одговара според позитивните прописи и меѓународните конвенции.<br />
Организаторот на патувањето не прифаќа никаква одговорност доколку дипломатско-конзуларното претставништво го одбие издавањето на влезна виза или доцни со издавањето на визата, или ако емиграционото одделение на странска земја не одобри влез на одреден патник, ниту за било кои други последици кои произлегуваат поради евентуалната неисправност или губење на патните документи на патникот. Во овие случаи патникот сам ги плаќа дополнителните трошоци.</span><br />
<strong><span style="font-family:Arial"><span style="color:#333333">8. ОБВРСКИ И ПРАВА НА ПАТНИКОТ</span></span></strong><br />
<span style="font-family:Arial">Патникот е обврзан да се грижи лично, неговите документи и предмети да ги исполнуваат условите предвидени со граничните, царинските, здравствените и другите прописи на својата земја како и земјата во која патува, да се придржува кон куќниот ред во угостителските и хотелските објекти, како и во превозните средства, и да соработува со претставникот на организаторот и извршителите на услугите во добра намера. Во случај на непочитување на овие обврски, патникот одговара на организаторот за направената штета. Патниците кои свесно го нарушуваат редот во објектите односно возилото можат да бидат отстранети од аранжманот.<br />
Патникот е должен да поседува важечки пасоши, да се информира кај организаторот дали за земјата во која патува (или за земјите низ кои се патува транзит) е потребна виза, за таа навреме се обезбеди. Патникот е должен да се информира за девизните и царинските прописи во својата земја и земјите во кои патува. Патникот е должен да ги чува и лично одговара за сите свои документи, парични средства и личен багаж за сето време на патувањето.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">9. ПРЕВОЗ</span></span></strong><br />
Патникот е обврзан да се прилагоди кон превозот и неговата организација, во согласност со пропишаните правила и прописи. При патување со авионски превоз, да ја провери својата резервација за лет - во агенцијата, најдоцна 72 часа пред полетување. Да се јави на аеродромот и местото &ldquo;check-in&rdquo; и предавање на багаж, во вообичаеното време - час и половина пред полетување. Да се информира за правилата за патување со авионски превоз (за истите може да се обрати во агенцијата).<br />
При патување со автобуски превоз, да поседува важечка резервација на седиште и да се пријави кај претставникот на агенцијата половина час пред тргнување на автобусот. Да го почитува редот во возилото, во взаемен интерес со другите патници и персоналот, како и безбедноста во сообраќајот. Во случај на непридржување на саатниците на тргнување или на попатните застанувања и одмори, како и поради евентуално задржување на граничните премини поради неисправни патни документи или царински прекршок, возилото не е обврзано да го чека патник повеќе од вообичаеното време.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">10. БАГАЖ </span></span></strong><br />
Патникот има право на бесплатен превоз на багаж, до 15кг на чартер летовите и 20кг на редовните авионски линии. Кај автобускиот чартер превоз, дозволен е бесплатен багаж од една патна торба (до 20кг) по патник. За секој килограм багаж, односно патна торба повеќе од дозволеното, се плаќа во зависност од дестинацијата на патување. Деца до 2 години на авионскиот превоз и деца кои не плаќаат билет во автобусот, немаат право на бесплатен багаж. Како багаж, не се дозволува внесување на трговска стока, храна, пијалоци, лекови наркотици, хемиски средства, оружје, животни, растенија, амбалажи и слични предмети. При внесување и изнесување на багажот од возилото, патникот со лично присуство одговара за истиот. За време на реализација на аранжманот за багажот се грижи самиот патник. Поради тоа препорачуваме пред патувањето да се направи полиса за Патничко осигурување со осигурување на багаж, преку осигурителна компанија, која може да се уплати во агенцијата. Организаторот не одговара за уништениот или изгубениот багаж, како и за изгубениот багаж или драгоцености за време на престојот во хотелот (Ви препорачуваме наем на сеф на хотелската рецепција).<br />
<strong><span style="font-family:Arial"><span style="color:#333333">11. ЗДРАВСТВЕНИ ПРОПИСИ И ЗАШТИТА</span></span></strong><br />
Патникот е должен да се информира кај надлежната здравствена институција и да ги почитува здравствените прописи за патување во одредена земја (потреба од вакцина или здравствен документ). Во случај на болест или незгода во текот на користењето на аранжманот, трошоците за лечење или евентуални лекарски интервенции ги плаќа патникот. Поради тоа Ви препорачуваме, пред патувањето да се направи полиса за Патничко осигурување преку Осигурителна компанија, која може да се уплати во агенција.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">12. СМЕСТУВАЊЕ ВО СОБИ И АПАРТМАНИ</span></span></strong><br />
Доколку патникот-закупувач не договорил соба-апартман со посебни карактеристики, ќе прифати било која официјално регистрирана соба-апартман за сместување во договорениот објект, опишана во каталогот и ценовникот. Доколку е можно, организаторот ќе се обиде да одговори на дополнителните барања на патникот (комфор, ориентација на собата, кат и слично) но, не може да гарантира исполнување на таквото барање. Вообичаеното сместување во собите е од 14:00 часот, а напуштањето на собите е до 10:00 часот (доколку во куќниот ред не е поинаку назначено).<br />
<strong><span style="font-family:Arial"><span style="color:#333333">13. РЕШАВАЊЕ НА ПРИГОВОРИ</span></span></strong><br />
Во случај на непотполно или неквалитетно извршување на услугите, патникот има право на соодветно обештетување, исклучиво доколку приложи писмен приговор до организаторот. Секој патник-носител (потписник) на договорот има право на приговор врз основа на неизвршена договорена услуга. Организаторот нема да прима во процедура групни приговори кои ги поднесуваат повеќе носители на договори врз основа на еден приговор.<br />
Постапка за поднесување приговор:</span></p>

<p><span style="font-family:Arial">Веднаш на самото место патникот ја рекламира неадекватната услуга кај претставникот на организаторот, а доколку истиот го нема, кај извршителот на услугите. Патникот е должен да соработува со претставникот и со извршителот на услугите во добра намера за да се отстранат причините за приговорот. Доколку патникот на самото место не го прифати понуденото решение за рекламација кое одговара на уплатената услуга, организаторот нема да ја уважи дополнителната рекламација на патникот и нема да одговори на истата.</span></p>

<p><span style="font-family:Arial">Ако причината за рекламацијата не биде отстранета, патникот за тоа составува со претставникот писмена потврда (записник).</span></p>

<p><span style="font-family:Arial">Најдоцна 8 дена по завршувањето на аранжманот, патникот поднесува писмен приговор во продажното место каде што го уплатил аранжманот, и ја приложува писмената потврда (записникот) потпишана од претставникот како и евентуалните сметки за дополнителни трошоци. Организаторот ќе ги прими во процедура само потполно документираните приговори поднесени во наведениот рок од 8 дена.</span></p>

<p><span style="font-family:Arial">Организаторот е должен да донесе писмено решение во рок од 14 дена од приемот на приговорот во продажното место. Организаторот може да го одложи рокот на решението на приговорот заради комплетирање на информациите и проверка на наведените рекламации кај извршителот на услугите. Организаторот ќе ги решава само оние рекламации за кои во местото на одмор не можеле да бидат одтстранети причините кои ги предизвикале.</span></p>

<p><span style="font-family:Arial">Додека организаторот не донесе решение по приговорот, патникот се откажува од посредување на било кое друго лице, судска постапка или давање информации во јавните медиуми.</span></p>

<p><span style="font-family:Arial">Највисока надокната по приговорот може да постигне сума до износот на рекламираниот дел од услугите, но таа не може да ги вклучува веќе искористените услуги како и севкупниот износ на аранжманот. Со ова се исклучува правото на купувачот за наплата на &ldquo;идеална штета&rdquo;.</span></p>

<p><span style="font-family:Arial">Нарушување на постапката за решавање на приговори:<br />
Во контекст на точка 13. и пропишаната постапка за поднесување и решавање на приговор, евентуалното непридржување на купувачот-патникот кон истата, или пак нарушување на отпочнатата постапка со било каква активност спомената или не, во петтата ставка од истата дава причина за неприфаќање на истите приговори, прекинување на отпочнатата постапка и воедно поднесување на тужба пред надлежните органи од страна на организаторот, за наплата на претрпената штета и нарушениот углед во јавноста.<br />
<strong><span style="font-family:Arial"><span style="color:#333333">14. НАДЛЕЖНОСТ НА СУДОТ</span></span></strong><br />
Во согласност со точка 13. од овие услови, купувачот на услугите од одредена програма има право на рекламација кај организаторот на патувањето. Доколку купувачот не е задоволен со решението на организаторот, има право да побара дополнителна арбитража и мислење од страна на судот на честа на </span><span style="font-family:Arial"><span style="color:#e36300">СКТМ</span></span><span style="font-family:Arial"> или од страна на надлежниот Суд во Скопј</span><span style="font-family:Arial">е</span></p>
</div>

<p>&nbsp;</p>

<p style="text-align:right"><em><span style="font-family:Arial"><span style="color:black">Туристичка агенција </span></span></em></p>

<p style="text-align:right"><em><span style="font-family:Arial"><span style="color:black">ТА ТРОПИКАЛ</span></span></em></p>

	</div>
</div>
</div>
<?php require 'dole.php';?>
<?php require_once 'footer.php';?>